<?PHP  header("Content-Type: text/html; charset=utf-8");?>
<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <title>Фотоспектр | Блог фотографа</title>
    <link href="style.css" rel="stylesheet" type="text/css">    
    </head>
    <body>
        <header class="site-header" >
            <div class="container">
                    <div class="col-md-4">
                        
                            <h1 class="site-title">
                                <a href="http://localhost/mysite/" rel="home">
                                    Фотоспектр</a></h1>
                            <div class="site-description">
                                Блог фотографа</div>
                        
                    </div>
                    <div class="col-md-8">
                            <nav class="main-navigation">
                                <ul class="sf-menu">
                                    <li>
                                        <a href="http://localhost/mysite/">Главная</a>
                                    </li>
                                    <li>
                                        <a href="#">Форум</a>
                                    </li>
                                    <li>
                                        <a href="#">Альбом</a>
                                    </li>
                                    <li>
                                        <a href="#">Войти</a>
                                    </li>
                                </ul>
                            </nav>
                        
                    </div>
                
            </div>
        </header>
        
        <div class="pseudoBlock" style="position: relative; display: block; height: 60px;"></div>
        
        
	<div class="header-image-box">
            <img src="http://localhost/stmag/wp-content/uploads/2015/03/cropped-3677245942.jpg" 
                 alt="Фотоспектр" style="transform: translateX(3%);">	
        </div>
        <div class="site-content">
                <p align="justify">Прежде чем я дам небольшую информацию о себе, 
                    хочу сказать следующее: за много лет путешествий накопилось 
                    огромное количество информации и разместить все за один — 
                    два месяца практически невозможно. Поэтому было принято 
                    решение делиться с вами новыми статьями еженедельно здесь на
                    сайте и оповещать об этом в своих социальных сетях. Следите 
                    за моими обновлениями…</p>
                <p align="justify">
                    Итак… Для тех, кто читает обо мне впервые и не знаком со 
                    мной лично немного расскажу о себе. Меня зовут Наталья. 
                    Родилась и выросла я в городе Николаев что на юге Украины. 
                    Работаю digital-маркетологом, также являюсь коммерческим 
                    директором в компании 108 Путешествий. Путешествовать стала 
                    с ранних лет. Все началось еще со школы, тогда моей мечтой 
                    было поехать в Париж, поэтому изучение французского языка 
                    было первым шагом. Мое желание было настолько сильно, что к 
                    20-ти годам я исполнила свою школьную мечту и даже несколько 
                    раз :). Наверно с этого момента все мои путешествия и начались…
                </p>
                <p align="justify">К созданию блога подходила очень долго. Не 
                    хотелось много времени уделять поездке, которая уже на тот 
                    момент для меня была в прошлом. Поверьте, это занимает 
                    немало времени в моем достаточно плотном графике жизни. Но 
                    благодаря вашей поддержке, дорогие мои друзья, 
                    единомышленники и близкие люди, он воплотился в жизнь. За 
                    что вам отдельная благодарность. Спасибо вам за постоянное 
                    напоминание: —  Где фотографии с путешествия? — Ну ты же 
                    фотографировала? — А как вы съездили? — Как там? — Где вы 
                    были жили что ели? На эти и многие другие вопросы буду 
                    отвечать здесь.</p>
        </div>
        <div class="footer">
            <h3 align="justify">Сайт разработан компанией MySite +7 (927) 999-33-16</h3>     
        </div>
    </body>
</html>